@extends('layouts.master') @section('content')



<section class="about-back" style="background-color: ">
    <span class="p-line-miss"></span>  <h1 class="bigbig-font p-text text-center">{{__('About Us')}}</h1><span class="p-line-miss nom-2"></span>

    <img src="/images/svg/women.svg"  class="women-back">
    <div class="container py-5">
        <div class="row">
            <div class="col-md-6 col-sm-12 ">
                <h1 class="p-text med-font3 bold mb-2">{{__('هيئة الأمم المتحدة للمرأة')}}</h1>
                <h1 class="p-text   med-font2 ">{{__('هيئة الأمم المتحدة للمرأة، هي منظمة الأمم المتحدة المعنية بالمساواة بين الجنسين وتمكين المرأة، وهي النصير العالمي الرئيسي لقضايا المرأة والفتاة، حيث نشأت بغرض التعجيل بإحراز تقدم فيما يتصل بتلبية احتياجاتهن على الصعيد العالمي')}}</h1>

                <h1 class="p-text   med-font2 ">{{__(' تدعم هيئة الأمم المتحدة للمرأة الدول الأعضاء في الأمم المتحدة في وضع معايير عالمية لتحقيق المساواة بين الجنسين، وتعمل مع الحكومات والمجتمع المدني لتصميم القوانين والسياسات والبرامج والخدمات اللازمة لضمان تنفيذ تلك المعايير بشكل فعال لتعود بالفائدة بحق على النساء والفتيات')}}</h1>

            </div>
            <div class="col-md-6 col-sm-12  px-0 ">
         <img src="images/png/light1.jpg" alt="" class="about-img" >
            </div>
        </div>

        <div class="row">
            <div class="col-md-6 col-sm-12 px-0">
                <img src="images/png/light2.jpeg" class="about-img" alt="" >
                   </div>
            <div class="col-md-6 col-sm-12 ">
                <h1 class="p-text med-font3 bold mt-4 mb-2">{{__('المرأة قوة تغيير في المجتمع')}}</h1>
                <h1 class="p-text   med-font pr-2">{{__('لعبت المرأة دوراً محورياً في نهضة المجتمعات القديمة والحديثة، وأثبتت من خلال هذا الدور، قدرتها على التغيير الإيجابي في تلك المجتمعات، فحضورها اللافت في مختلف جوانب الحياة، وإصرارها على الوقوف بجانب الرجل ومساندتها له، دليل على كونها عنصراً أساسياً في إحداث عملية التغيير في المجتمع')}}</h1>

                <h1 class="p-text   med-font pr-2">{{__('إن التغيير الايجابي الذي تسعى له المجتمعات مرهون بشكل كبير بواقع المرأة ومدى تمكنها من القيام بأدوارها في المجتمع، فهي تشغل دور أساسي في بناء أسرتها ورعايتها لهم، من خلال ما يقع على عاتقها كأم من مسؤولية تربية الأجيال، وما تتحمله كزوجة من أمر إدارة الأسرة، ومع تقدم المجتمعات وتطورها، نجد أن المرأة لم تلتزم فقط بواجبها تجاه أسرتها وتربية الأبناء بل أصبح لها دوراً اجتماعياً كبيراً في شتى المجالات، وبناءً على مؤهلاتها العلمية والثقافية والاجتماعية تنوعت أدوارها في المجتمع على مختلف الأصعدة.')}}</h1>
                <p class="p-text bold med-font text-left">{{__('نسيمة عباس شاهين')}} <br>
                    {{__('مملكة البحرين')}}
                    </p>

            </div>

        </div>

        <div class="row ">
            <div class="col-md-6 col-sm-12 ">
                <h1 class="p-text med-font3 bold mt-4 mb-2">{{__('المرأة  العربية تتكلم بصوتٍ عالٍ')}}</h1>
                <h1 class="p-text   med-font2 ">{{__('تدعم "يونيسف" مبادرة المرأة العربية للتكلّم بصوتٍ عالٍ "النساء يتكلمنّ بصوتٍ عالٍ" من قبل لجنة الإنقاذ الدولية التي تقدم مجموعة من الخدمات التي تعزز مرونة النساء والفتيات المعرضات للخطر')}}</h1>

                <h1 class="p-text   med-font ">{{__('تلتزم يونيسف بمنعِ جميع أشكال العنف القائم على أساس الجنس والتصدي لها كجزءٍ من إستجابتها، وتدعم مبادرة "المرأة العربيّة تتكلم" وهي من إعداد لجنة الإنقاذ الدولية في لبنان، التي تُقدم مجموعة من الخدمات التي تهدف الى تعزيز مرونة النساء والفتيات المعرضات للخطر ورفع قدراتهنّ .')}}</h1>
                <h1 class="p-text   med-font ">{{__('من خلال توفير بيئة آمنة الى هؤلاء النساء، سيتمكنّ من الإحاطة بخمسة مواضيع رئيسية هي: العنف القائم على أساس نوع الجنس، إحترام الذات والثقة بالنفس، مهارات التفاوض، شبكات الدعم الإجتماعي، والقدرة على اتخاذ القرارات')}}</h1>
                <h1 class="p-text   med-font ">{{__('مبادرة لجنة الإنقاذ الدولية: "المرأة العربية تتكلم" واحدة من سلسلة برامج الدعم النفسي والإجتماعي، صُممت لتمكين تسهيل إكتساب المرأة في هذه البيئة المهارات الحياتية عبر تبادل الخبرات والمعرفة مع أقرانهن. نجح البرنامج في مساعدة النساء على النظرِ الى أنفسهنّ بطريقة مختلفة عن نظرة المجتمع إليهن .')}}</h1>

            </div>
            <div class="col-md-6 col-sm-12  px-0">
         <img src="images/png/light3.jpeg" class="about-img" alt="" >
            </div>
        </div>

    </div>
</section>

@endsection
