
    {
        "Home": "الرئيسية",
        "In this celebration will be heldAnnouncement honoring the Mother of the Emirates, Her Highness SheikhaFatima bint Mubarak, wife of Sheikh Zayed bin Sultan Al NahyanMay God have mercy on him, President of the General Women’s Union and President of the CouncilSupreme Council for Motherhood, Supreme Chairwoman of the Family Development Foundation,With a pendant studded with 7 precious stones: diamonds, rubies,Garnet, citrine, topaz, pearl, ruby,To denote the seven emirates of the country":"في هذا الاحتفال سوف يقام إعلان تكريم أم الإمارات سمو الشيخة فاطمة بنت مبارك زوجة الشيخ زايد بن سلطان آل نهيان رحمه الله رئيسة الاتحاد النسائي العام رئيسة المجلس الأعلى للأمومة، الرئيسة الأعلى لمؤسسة التنمية الأسرية،مع قلادة مرصعة بـ 7 أحجار كريمة: الماس، الياقوت،العقيق، السترين، التوباز، اللؤلؤ، الياقوت،للدلالة على إمارات الدولة السبع",
        "The festival includes a documented historical operetta The Detective (Deco Drama), combines drama, narrator, audio-visual effects, and chroma, where we review 12 influential models in Arab and Islamic history, starting with the Mother of the Believers, Mrs. Aisha, may God be pleased with her, then Mrs. Fatima Al-Zahra, may God be pleased with her, and Asmaa bint Abi Bakr, may God be pleased with her, passing by other examples such as Shajarat Al-Durr and Zubaida, the wife of Harun Al-Rashid, and it is musk. Conclusion: The mother of the Emirates, “may God protect her.”":"ويتضمن المهرجان عرض أوبريت تاريخي موثق والمخبر (ديكو دراما)، يدمج بين الدراما والراوي والمؤثرات السمعية والبصرية، والكروما، حيث نستعرض 12 نموذجا مؤثراَ في التاريخ العربي والإسلامي حيث البداية من أم المؤمنين السيدة  عائشة رضي الله عنها، ثم السيدة فاطمة الزهراء رضي الله عنها،  وأسماء بنت أبي بكر رضي الله عنها، مرورا بنماذخ اخرى مقل شجرة الدر وزبيدة زوجة هارون الرشيد، ويكون مسك  الختام أم الإمارات »رعاها الله«.",
        "Twelve planets, From the Mother of the Believers to the Mother of the Emirates":"اثنا عشر كوكبا, من أم المؤمنين إلى أم الإمارات",
        "Twelve Planets":"اثنا عشر كوكباَ",
        "Miss Arab Social Media 2024":"ميس عرب سوشل ميديا 2024",
        "The President of the Annual Arab Womens Festival 2024 announced the launch of an award “Miss Arab Social Media” is awarded to women on every platform: The most popular platforms are: YouTube; Instagram; Facebook; Twitter; pop conversation; And Tik Tok; The aim of this award is to emphasize standards The contemporary aesthetic of Arab women; These are the standards that move away from the body and come closer To touch the mind, thought, culture and civilizational progress. We look forward to sponsoring and supporting this event that we want to honor. For Emirati and Arab women, starting with the Emirates... the land of creative ideas Tolerance and creativity, by choosing the care package that suits you and achieves success Your goals.":"أعلن رئيس مهرجان المرأة العربية السنوي 2024 عن إطلاق جائزة (ميس عرب سوشل ميديا) والتي تُمنح للنساء على كل منصة: أشهر المنصات هي: يوتيوب؛ انستغرام؛ فيسبوك؛ تويتر؛ فرقعة محادثة؛ والتيك توك؛ الهدف من هذه الجائزة هو التأكيد على المعايير الجمالية المعاصرة للمرأة العربية؛ هذه هي المعايير التي تبتعد عن الجسد وتقترب لتلامس العقل والفكر والثقافة والتقدم الحضاري. ونحن نتطلع إلى رعاية ودعم هذه التظاهرة التي نريد تكريمها. للمرأة الإماراتية والعربية، بدءاً من الإمارات... أرض الأفكار الإبداعية التسامح والإبداع، من خلال اختيار باقة الرعاية التي تناسبك وتحقق النجاح أهدافك.",
        "Mother of the Emirates necklace":"قلادة ام الامارات",
        "Announced the “Annual Festival of Arab Women 2024” in cooperation with Local and Arab institutions and bodies hold the annual Womens Festival Al Arabiya on March 9, 2024 in Dubai in the presence of high-ranking figures At the Arab level, a group of people of culture, science, and artistic stars And the media, to honor a group of Emirati women in sectors and fields Multiple women are selected according to criteria and nominations, in coordination with institutions Civil society. Because the issues of Emirati women do not differ far from the issues of their Arab sisters, it was also decided to honor a group of Arab women in the same sectors on the same day, according to transparent nominations and criteria. The festival also witnesses the honoring of a group of women from the Arab world, regardless of whether they are alive or have moved to the side of their Lord, who have had clear influential imprints in feminist work.":"أعلن “المهرجان السنوي للمرأة العربية 2024” بالتعاون مع مؤسسات وهيئات محلية وعربية إقامة مهرجان المرأة السنوي العربية في 9 مارس 2024 في دبي بحضور شخصيات رفيعة المستوى على المستوى العربي ولفيف من أهل الثقافة والعلم ونجوم الفن  والاعلام، لتكريم لفيف من سيدات الامارات في قطاعات ومجالات  متعددة، يتم اختيارهن وفق معايير وترشيحات، بالتنسيق مع مؤسسات  المجتمع المدني. ولأن قضايا المرأة الاماراتية، لا تبتعد كثير عن قضايا شقيقتها العربية، فقد تقرر أيضا تكريم كوكبة من السيدات العربيات في نفس القطاعات في نفس اليوم، وفق ترشيحات ومعايير شفافة. كما يشهد المهرجان تكريم كوكبة من سيدات العالم العربي، بغض  النظر إن كن أحياء أم انتقلن إلى جوار ربهن، واللواتي كان لهن بصمات مؤثرة جلية في العمل النسوي.",
        "The organizing committee of the Annual Arab Women’s Festival 2024 announced the selection of 12 Arab female knights and ambassadors to lead the initiative":"اعلنت اللجنة المنظمة للمهرجان السنوي للمرأة العربية 2024 عن اختيار 12 فارسة وسفيرة عربية لقيادة مبادرة",
        "“Our platforms... Empowering our sisters”":"« منصاتنا.. تمكين شقيقاتنا »",
        "Which aims to employ social media platforms to Promoting the empowerment of Arab women and making them aware of their rights and touching their wounds, “Female Empowerment Ambassadors” will be gradually announced and selected From various general specializations and orientations,Among the stars and celebrities":"التي تهدف إلى توظيف منصات وسائل التواصل االجتماعي من أجل  تعزيز تمكين المرأة العربية وتوعيتها بحقوقها ومالمسة جروحها،  ويتم الاعلان عن « سفيرات التمكين » تدريجيا واختيارهن من مختلف التخصصات العامة والتوجهات، ومن النجمات والمشاهير",
        "Announced the Annual Festival of Arab Women 2024 in cooperation with Local and Arab institutions and bodies hold the annual Womens Festival Al Arabiya on March 9, 2024 in Dubai in the presence of high-ranking figures At the Arab level, a group of people of culture, science, and artistic stars And the media, to honor a group of Emirati women in sectors and fields Multiple women are selected according to criteria and nominations, in coordination with institutions Civil society.":"أعلن “المهرجان السنوي للمرأة العربية 2024” بالتعاون مع مؤسسات وهيئات محلية وعربية تقيم مهرجان المرأة السنوي العربية في 9 مارس 2024 في دبي بحضور شخصيات رفيعة المستوى على المستوى العربي ولفيف من أهل الثقافة والعلم ونجوم الفن  والاعلام، لتكريم لفيف من سيدات الامارات في قطاعات ومجالات  متعددة، يتم اختيارهن وفق معايير وترشيحات، بالتنسيق مع مؤسسات  المجتمع المدني.",
        "Because the issues of Emirati women do not differ far from the issues of their Arab sisters, it was also decided to honor a group of Arab women in the same sectors on the same day, according to transparent nominations and criteria. The festival also witnesses the honoring of a group of women from the Arab world, regardless of whether they are alive or have moved to the side of their Lord, who have had clear influential imprints in feminist work.":" ولأن قضايا المرأة الاماراتية، لا تبتعد كثير عن قضايا شقيقتها العربية، فقد تقرر أيضا تكريم كوكبة من السيدات العربيات في نفس القطاعات في نفس اليوم، وفق ترشيحات ومعايير شفافة. كما يشهد المهرجان تكريم كوكبة من سيدات العالم العربي، بغض  النظر إن كن أحياء أم انتقلن إلى جوار ربهن، واللواتي كان لهن بصمات مؤثرة جلية في العمل النسوي",
        "The Annual Festival of Arab Women":"المهرجان السنوي للمرأة العربية",
        "Learn More":"معرفة المزيد",
        "Our mission":" تتمثل مهمتنا ",
        " is to provide an environment that unleashes a woman’s potential – an environment that protects her dignity and femininity, helps her find the necessary balance in her life, and values her talents and abilities. If we succeed in providing this environment, I am confident that women will do wonders":"في توفير بيئة تُطلق إمكانات المرأة - بيئة تحمي كرامتها وأنوثتها, وتساعدها على إيجار التوازن الضروري في حياتها, وتُقدر مواهبها وقدراتها. وإذا ما نجحنا في توفير هذه البيئة, فأنا على ثقة أن المرأة ستفعل المعجزات",
        "Mohammed bin Rashed Al-Maktoom":"محمد بن راشد آل مكتوم",
        "Vision and Mission:":"الرؤية والرسالة:",
        "We are an organization that has been working towards the development and empowerment of Arab women for over two decades.":"هنا نص تجريبي عن الرسالة والرؤية من المهرجان",
        "Speech at the press conference to talk about the names of the honorees.":"كلمة في المؤتمر الصحفي للإعلان عن أسماء المكرمات.",
        "A logo on the background of the press conference.":"شعار على خلفية المؤتمر الصحفي.",
        "A press statement included in the press release on the day of the conference includes the word.":"- تصريح صحفي ضمن الخبر الصحفي يوم المؤتمر تتضمن الكلمة.",
        "Roll up banner (number 2) in the press conference hall.":"رول آب بانر (عدد 2) في قاعة المؤتمر الصحفي.",
        "The logo on the website as a “strategic partner” for one year.":"الشعار على الموقع الالكتروني بصفة »شريك استراتيجي« لمدة عام.",
        "A speech at the closing honoring ceremony.":"كلمة في حفل التكريم الختامي.",
        "Honored with an honorary shield and a certificate of appreciation at the closing ceremony.":"تكريم بدرع تكريمية وشهادة تقدير في الحفل الختامي.",
        "Participate in honoring a group of honorees on the honoring platform.":"المشاركة في تكريم لفيف من المكرمات على منصة التكريم.",
        "A booth in the event lobby to display services, goods or products":"جناح في بهو الفعالية لعرض خدمات او سلع او منتجات.",
        "Roll up banner (5) in the lobby of the closing ceremony event.":" رول آب بانر (عدد 5) في بهو فعالية الحفل الختامي.",
        "The logo will appear repeatedly on the main screens of the closing ceremony.":"الشعار بشكل متكرر على الشاشات الرئيسية للحفل الختامي.",
        "An 8-seat table for the strategic partner’s guests and a seat for him at the VIP table.":" طاولة 8 مقاعد لضيوف الشريك االستراتيجي ومقعد له على طاولة كبار الشخصيات.",
        "A reception at the VIP Council on the day of the closing ceremony.":" استقبال في مجلس كبار الشخصيات يوم الحفل الختامي.",
        "A press interview published on websites and electronic magazines.":" لقاء صحفي ينشر على المواقع والمجلات اإلالكترونية.",
        "Participation in 3 television and radio interviews on the day of the closing ceremony.":"مشاركة في 3 لقاءات تلفزيونية وإذاعية يوم الحفل الختامي.",
        "A group photo with Emirati and Arab honorees":"صورة جماعية مع المكرمات إماراتياَ وعربياَ",
        "The strategic partner’s logo on Instagram “posts” and various social media platforms for the celebration.":"شعار الشريك الاستراتيجي على »بوستات« انستغرام ومختلف منصات التواصل الاجتماعي للاحتفالية",
        "The strategic partner’s logo on printed invitation cards addressed to VIPs.":"شعار الشريك االستراتيجي على بطاقات الدعوة المطبوعة الموجهة إلى كبار الشخصيات.",
        "Latest News":"أخر الأخبار",
        "Do you believe you deserve a nomination or you know some one else that does ?":"هل ترغبي بترشيح نفسك للتكريم في المهرجان السنوي للمرأة العربية أم ترشحي امرأة غيرك جديرة به؟",
        "Lets hear your voice!!":"فلنسمع صوتك !!",
        "Honorees":"المكرمات",
        "Early pioneers":"الرعيل الأول",
        "Sponsorship packages":"باقات الرعاية",
        "Miss Arab Social Media":"ميس عرب سوشيال ميديا",
        "Gallery":"المعرض",
        "About us":"عن المهرجان",
        "Contact us":"تواصل معنا",
        "Learn More":"معرفة المزيد",
        "Click here":"اضغط هنا",
        "The Honorees":"المكرمات",
        "The Ambassadors":"السفيرات",
        "Usefal Links":"روابط هامة",
        "Honored women from Early pioneers":"المكرمات من الرعيل الأول",
        "Strategic partner":"الشريك الاستراتيجي",
        "Official partner":"الشريك الرسمي",
        "Logo on the background of the press conference.":"شعار على خلفية المؤتمر الصحفي.",
        "A press statement included in the press release on the day of the conference.":"تصريح صحفي ضمن الخبر الصحفي يوم المؤتمر تتضمن الكلمة.",
        "Roll up banner (number 2) in the press conference hall.":"رول آب بانر (عدد 2) في قاعة المؤتمر الصحفي.",
        "The logo on the website as a “Platinum Sponsor” for one year.":"الشعار على الموقع اإللكتروني بصفة »شريك رسمي« لمدة عام.",
        "Honored with an honorary shield and a certificate of appreciation at the closing ceremo":"تكريم بدرع تكريمية وشهادة تقدير في الحفل الختامي.",
        "Participate in honoring a group of honorees on the honoring platform.":"المشاركة في تكريم لفيف من المكرمات على منصة التكريم.",
        "A pavilion in the event lobby to display services, goods or products.":"جناح في بهو الفعالية لعرض خدمات او سلع او منتجات.",
        "Roll up banner (number 4) in the lobby of the closing ceremony event.":"رول آب بانر (عدد 4) في بهو فعالية الحفل الختامي.",
        "The logo will appear repeatedly on the main screens of the closing ceremony.":"الشعار بشكل متكرر على الشاشات الرئيسية للحفل الختامي.",
        "An 8-seater table for the guests of the official partner.":"طاولة 8 مقاعد لضيوف الشريك الرسمي.",
        "A reception at the VIP Council on the day of the closing ceremony.":"استقبال في مجلس كبار الشخصيات يوم الحفل الختامي.",
        "A press interview published on websites and electronic magazines.":"لقاء صحفي ينشر على المواقع والمجلات الإلكترونية.",
        "Participation in a television interview on the day of the closing ceremony.":"مشاركة في لقاء تلفزيوني يوم الحفل الختامي.",
        "A group photo with Emirati and Arab honorees":"صورة جماعية مع المكرمات إماراتياَ وعربياَ",
        "The official partner’s logo on Instagram “posts” and various social media platforms for the celebration.":"شعار الشريك الرسمي على »بوستات« انستغرام ومختلف منصات التواصل الاجتماعي للاحتفالية.",
        "Official partner logo on printed invitation cards addressed to VIPs.":"شعار الشريك الرسمي على بطاقات الدعوة المطبوعة الموجهة إلى كبار الشخصيات.",
        "Platinum Sponsor":"الراعي البلاتيني",
        "Golden Sponsor":"الراعي الذهبي",
        "Silver Sponsor":"الراعي الفضي",
        "Bronze Sponsor":"الراعي البرونزي",
        "Participating sponsor":"الراعي المشارك",
        "Media partner":"الشريك الإعلامي",

        "A logo on the background of the press conference.":"شعار على خلفية المؤتمر الصحفي.",
        "A press statement included in the press release on the day of the conference":"تصريح صحفي ضمن الخبر الصحفي يوم المؤتمر.",
        "Roll up banner (number 2) in the press conference hall.":"رول آب بانر (عدد 2) في قاعة المؤتمر الصحفي.",
        "The logo on the website as a “Platinum Sponsor” for one year.'":"الشعار على الموقع اللإلكتروني بصفة »راعي بلاتيني« لمدة عام.",
        "Honored with an honorary shield and a certificate of appreciation at the closing ceremony":"تكريم بدرع تكريمية وشهادة تقدير في الحفل الختامي.",
        "Roll up banner (number 4) in the lobby of the closing ceremony event.":"رول آب بانر (عدد 4) في بهو فعالية الحفل الختامي.",
        "The logo will appear repeatedly on the main screens of the closing ceremony.":"الشعار بشكل متكرر على الشاشات الرئيسية للحفل الختامي.",
        "An 8-seater table for the Platinum Sponsor’s guests.":"طاولة 8 مقاعد لضيوف الراعي البلاتيني.",
        "A reception at the VIP Council on the day of the closing ceremony.":"استقبال في مجلس كبار الشخصيات يوم الحفل الختامي.",
        "A press interview published on websites and electronic magazines.":"لقاء صحفي ينشر على المواقع والمجالت اإللكترونية.",
        "Participation in a television interview on the day of the closing ceremony.":"مشاركة في لقاء تلفزيوني يوم الحفل الختامي.",
        "A group photo with the Emirati And Arab honorees":"صورة جماعية مع المكرمات إماراتياَ وعربياَ",
        "The platinum sponsor’s logo on Instagram posts and various social media platforms for the celebration.":"شعار الراعي البلاتيني على »بوستات« انستغرام ومختلف منصات التواصل الاجتماعي للاحتفالية.",
        "The platinum sponsor logo on printed invitation cards addressed to VIPs.":"شعار الراعي البلاتيني على بطاقات الدعوة المطبوعة الموجهة إلى كبار الشخصيات.",
        "The logo on the website as a “golden sponsor” for one year.":"الشعار على الموقع اللإلكتروني بصفة »راعي ذهبي« لمدة عام.",
        "Roll up banner (number 2) in the lobby of the closing ceremony event.":"رول آب بانر (عدد 2) في بهو فعالية الحفل الختامي.",
        "4 seats for the Golden Sponsor’s guests.":" 4 مقاعد لضيوف الراعي الذهبي.",
        "The golden sponsor’s logo on Instagram “posts” and various social media platforms for the celebration.":"شعار الراعي الذهبي على »بوستات« انستغرام ومختلف منصات التواصل الاجتماعي للاحتفالية.",
        "The golden sponsor logo on printed invitation cards addressed to VIPs.":"شعار الراعي الذهبي على بطاقات الدعوة المطبوعة الموجهة إلى كبار الشخصيات.",
        "Roll up banner (number 1) in the press conference hall.":"رول آب بانر (عدد 2) في قاعة المؤتمر الصحفي.",
        "The logo on the website as a “Silver Sponsor” for one year.":"الشعار على الموقع اللإلكتروني بصفة »راعي فضي« لمدة عام.",
        "Roll up banner (number 1) in the lobby of the closing ceremony event.":"رول آب بانر (عدد 1) في بهو فعالية الحفل الختامي.",
        "4 seats for the silver sponsor’s guests.":"4 مقاعد لضيوف الراعي الفضي",
        "The logo on the website as a “Bronze Sponsor” for one year.":"الشعار على الموقع اللإلكتروني بصفة »راعي برونزي« لمدة عام.",
        "2 seats for the bronze sponsor’s guests.":" مقعدين لضيوف الراعي البرونزي",
        "The logo on the website as a “participating sponsor” for one year.":"الشعار على الموقع اللإلكتروني بصفة »راعي مشارك« لمدة عام",
        "A special seat for the co-sponsor":"مقعد خاص بالراعي المشارك",
        "The logo on the website as a “media partner” for one year.":"الشعار على الموقع اللإلكتروني بصفة شريك إعلامي« لمدة عام",
        "3 seats for the media partner’s guests.":"3 مقاعد لضيوف الشريك الإعلامي.",
        "The logo on the website as an “official partner” for one year.":"الشعار على الموقع اللإلكتروني بصفة »شريك رسمي« لمدة عام",
        "Miss Arab Social Media” is an award coinciding with the “Annual Arab Women’s Festival”remote areas, the desert, the countryside, villages and camps.We believe in the importance of using social media to broadcast content and deliver knowledgeable content to Arab women, explaining to them their rights and gains, and calling on them to participate actively, from their position, in shaping the present and future of Arab women.Perhaps granting this award to a group of women from the Arab world, from various specializations and sectors, and from stars and celebrities, constitutes an incentive to activate these platforms for lofty goals and objectives.":"",
        "Social Media Winners":"الفائزات بالجائزة",
        "Miss Arab Social Media":"ميس عرب سوشيال ميديا",
        "The Gallery":"المعرض",
        "Images":"صور",
        "Videos":"فيديوهات",
        "Contact information":"معلومات التواصل",
        "Dubai, First Street":"دبي, الشارع الأول",
        "You can also find us on":"يمكنك ايجادنا على:",
        "Complaints":"شكوى",
        "Suggestions":"اقتراح",
        "Question":"استفسار",
        "Nominee yourself":"ارشح نفسي",
        "Nominee some one else":"ارشح شخص اخر",
        "Other":"اخرى",
        "*FUll Name":"*الاسم الكامل",
        "*Phone Number":"*رقم الجوال",
        "*Email":"الايميل",
        "Write The Message here...":"اكتب الرسالة هنا ...",
        "Submit":"ارسال",
        "Emily Bisharat":"إميلي بشارات",
        "(The Hashemite Kingdom of Jordan) 1913-2004":"المملكة الاردنية الهاشمية (1913-2004)",
        "Naha bint Sidi":"الناها بنت سييدي",
        "(Republic of Mauritania) 2021":"الجمهورية الموريتانية (2021)",
        "Bashira bin Murad Al-Zahhar":"بشيرة بن مراد الزهار",
        "(Republic of Tunisia) 1993-1913":"الجمهورية التونسية (1913-1993)",
        "Wahida, the sheikh’s daughter":"توحيدة بنت الشيخ",
        "(Republic of Tunisia)1909-2010":"الجمهورية التونسية (1909-2010)",
        "Aousha bint Khalifa Al Suwaidi":"عوشة بنت خليفة السويدي",
        "(United Arab Emirates) 1920- 2018":"دولة الامارات العربية المتحدة (1920-2018)",
        "Asia Jabbar":"آسيا جًبار",
        "(Republic of Algeria) 1936-2015":"الجمهورية الجزائرية (1936-2015)",
        "She was born in Abu Dhabi in 1920 and resided in Al Ain for most of her life, except for the period she spent in Qatar (about fifteen years), then she returned to Al Ain again, and after that she moved to live in Dubai In the late eighties. - I grew up in a home of science and religion, and at the age of 12 I started writing poetry, and composed 100 rhymed poems. She is one of the pioneers of Nabati poetry in the Emirates and the region, and is considered her poetic experience Within about a month An outstanding scientist and an important transitional stage. She contributed to bringing Emirati poetry to new heights of spread, as her poems are considered to be It reflects major historical social and literary transformations in the Emirates and the Arabian Gulf, in addition to Witness In her words, many artists. The Emirati song, through its poems, has become widely spread and sung - She presented many poems in various fields of poetry, and was influenced by Al-Majidi bin Dhaher and Al-Mutanabbi. She also accompanied great poets, such as Sheikh Zayed bin Sultan Al Nahyan, may God have mercy on him, and His Highness Sheikh Mohammed bin Rashid Al Maktoum, may God protect him, and her poems were published in many newspapers and magazines And audio collections collected in the collection “The Arab Girl” in 1990, by the poet Hamad bin Khalifa Bu Shihab. A second edition of which was published in 2000 For her efforts and poetic contributions. She received the Abu Dhabi Award in its fifth session in 2009 in recognition She retired from poetry in the late nineties and continued to recite her poems in praise of the Messenger, may God bless him And peace be upon him. . She passed away in July 2018 in Dubai at the age of 98":"ولدت في أبوظبي عام 1920 وأقامت معظم حياتها في العين باستثناء الفترة التي قضتها في قطر (حوالي خمسة عشر عاماً)، ثم عادت إلى العين مرة أخرى، وبعدها انتقلت للعيش في دبي في أواخر الثمانينات. - نشأت في بيت العلم والدين، وفي سن الثانية عشرة بدأت بكتابة الشعر، ونظمت 100 قصيدة مقافية. تعتبر من رواد الشعر النبطي في الإمارات والمنطقة، وتعتبر تجربتها الشعرية في غضون شهر تقريبا عالم متميز ومرحلة انتقالية مهمة. ساهمت في نقل الشعر الإماراتي إلى آفاق جديدة، كما تعتبر قصائدها ويعكس التحولات الاجتماعية والأدبية التاريخية الكبرى في الإمارات والخليج العربي، بالإضافة إلى شاهد على حد تعبيرها العديد من الفنانين. وقد أصبحت الأغنية الإماراتية من خلال قصائدها تنتشر وتغنى على نطاق واسع - قدمت العديد من القصائد في مختلف مجالات الشعر، وتأثرت بالماجدي بن ظاهر والمتنبي. كما رافقت كبار الشعراء، كالشيخ زايد بن سلطان آل نهيان، رحمه الله، وسمو السمو الشيخ محمد بن راشد آل مكتوم حفظه الله، ونشرت قصائدها في العديد من الصحف والمجلات ومجموعات صوتية جمعت في ديوان “فتاة العرب” عام 1990 للشاعر حمد بن خليفة بو شهاب. وصدرت طبعة ثانية منه عام 2000 على جهودها ومساهماتها الشعرية. حصلت على جائزة أبوظبي في دورتها الخامسة عام 2009 تقديراً لها اعتزلت الشعر في أواخر التسعينات وواصلت إلقاء قصائدها في مدح الرسول صلى الله عليه وسلم وعليه الصلاة والسلام. . توفيت في يوليو 2018 في دبي عن عمر يناهز 98 عامًا",
        "Hamida Muhammad Tarkhan Al-Anezi":"حميدة محمد طرخان العنزي",
        "(Libyan Republic) 1982-1892":"الجمهورية الليبية (1892-1982)",
        "Ramzia Al-Eryani":" رمزية الارياني",
        "(Republic of Yemen) 1955-2013":"الجمهورية اليمنية  (1955-2013)",
        "Rahima bint Habib Al-Musafer":"رحيمة بنت حبيب المسافر",
        "2022(Sultanate of Oman)":"سلطنة عمان (2022)",
        "Sania Haboub":"سنية حبوب",
        "(Lebanon Republic)1983-1901":"الجمهورية اللبنانية (1901-1983)",
        "Bright indicators for women in the Arab world are gradually appearing throughout April 2019 and the following day: sports, pillow medicine, aviation, arts, education, media, nation, judiciary/prosecution, law/business, equestrian. Space and humanitarian work, environment, creativity, creativity, drama, theatre, art, literature, communication, social good, energy, international relations, fine art, culture, scientific research and higher education, volunteer work, better humanity, and adding winter in the coming years.":"تكريم النماذج المشرقة من سيدات العالم العربي في مختلف القطاعات المعرفية والإبداعية والمهنية، وهذه القطاعات هي: الرياضة، الطب والصحة، الطيران، الهندسة، التربية والتعليم، الإعلام، الأم المثالية، الأمن والدفاع، القضاء/ النيابة العامة، القانون/ المحاماة، الأعمال، الفروسية، العمل الخيري والإنساني، البيئة، الفضاء، الإبداع، الدراما، المسرح، الفن، الأدب، التواصل الاجتماعي، الطاقة، الدبلوماسية والعلاقات الدولية، الفن التشكيلي، الثقافة، البحث العلمي والتعليم العالي، العمل التطوعي، والموارد البشرية.",
        "Creating a platform for women in the Arab world to communicate together in exchanging texts, opinions and experiences":"إنشاء منصة تواصل بين نساء العالم العربي معًا في تبادل النصوص والآراء والخبرات",
        "Drawing the attention of the Arab media to what Arab women are achieving today, and what is hindering them and restricting their abilities and skills":"لفت نظر وسائل الإعلام العربية إلى ما تحققه المرأة العربية اليوم، وما يعيقها ويكبل قدراتها ومهاراتها",
        "Allocating the “Miss Arab Social Media” award, in conjunction with the festival, to honor the star women of the Arab world, aiming to employ their teams on social media, to highlight the achievements of Arab women and the hidden capabilities of celebrities, so that this first award, “Miss Arab”, does not embody the external beauty of women. And do not shape it, so that it becomes its beauty and the richness of its mind and values.":"إطلاق جائزة ميس عرب سوشيال ميديا بالتزامن مع المهرجان، لتكريم كوكبة من سيدات العالم العربي، نجحن في توظيف منصاتهن على وسائل التواصل الاجتماعي، للإسهام في إبراز منجزات المرأة العربية ومكنون قدراتها وتعزيز تمكينها، لتكون هذه الجائزة أول ميس عرب لا تنظر إلى جمال المرأة الخارجي ولا إلى شكلها، وإنما إلى جمال فكرها وثراء عقلها وقيمها.",
        "Al-Barajeel Marketing Management and the Board of Elders, which includes an elite group of international people, decided to organize the “Arab House Women’s Festival,” which is held every year in the United Arab Emirates, in conjunction with “Women’s Day” on March 8.":"قررت < البراجيل للإدارة التسويقية > ومجلس الحكماء الذي تم يضم نخبة من أهل الاختصاص، تنظيم < المهرجان السنوي للمرأة العربية > الذي يُقام كل عام في في دولة الإمارات العربية المتحدة، بالتزامن مع < يوم المرأة العالمي > 8 آذار (مارس).",
        "The Idea:":"الفكرة:",
        "About Us":"عن المهرجان",
        "Users":"المستخدمين",
        "The honorees":"المكرمات",
        "Ms. Social Media":"ميس عرب سوشيال ميديا",
        "Galleries":"المعارض",
        "Ambassadors":"السفيرات",
        "Resources":"المصادر",
        "Add User":"اضافة مستخدم",
        "Add Ambassador":"اضافة سفيرة",
        "Add Gallery":"اضافة معرض",
        "Add Honor":"اضافة مكرمة",
        "Honor":"المكرمة",
        "Add MS. social Media":"اضافة ميس",
        "Add Resources":"اضافة مصدر",
        "Add pioneer":"اضافة رعيل",
        "Add news":"اضافة خبر",
        "Save changes":"حفظ التغييرات",
        "Aisha Al-Shana":"عائشة الشنا",
        "(Kingdom of Morocco) 1941-2022":"المملكة المغربية (1941-2022)",
        "Shah Hamad Al-Saqr":"شاهه حمد الصقر",
        "(State of Kuwait) One woman for a thousand men..":"دولة الكويت (امرأة بألف رجل)",
        "(Arab Republic of Egypt) 1901-1952":"جمهورية مصر العربية (1901-1952)",
        "Aziza Amir":"عزيزة أمير",
        "Faika Al-Muayyad":" فائقة المؤيد",
        "(Kingdom of Bahrain) 2021":"مملكة البحرين (2021)",
        "Dr. Fatima Ahmed Ibrahim":"د. فاطمة أحمد إبراهيم",
        "(Sudan) 1932-2017":"السودان (1932-2017)",
        "Dr. Fatima Omar Nassif":"د. فاطمة عمر نصيف",
        "(Kingdom of Saudi Arabia) 1944-2023":"المملكة العربية السعودية (1944-2023)",
        "May Ziadeh":"مي زيادة",
        "(State of Palestine) 1886-1941":"دولة فلسطين (1941-1886)",
        "Nazik Al-Abed":"نازك العابد",
        "(Syrian Arab Republic) 1887-1959":"الجمهورية العربية السورية (1887-1959)",
        "Dr. Naziha Al-Dulaimi":"د. نزيهة الدليمي",
        "(Republic of Iraq) 1923 - 2007":"جمهورية العراق (1923-2007)",
        "Hind Nofal":"هند نوفل",
        "(Lebanese Republic) 1920-1860":"الجمهورية اللبنانية (1860-1920)",
        "Our Events":"الفعاليات",
        "event":"فعالية",
        "Add event":"اضافة فعالية",
        "Announced the “Annual Festival of Arab Women 2024” in cooperation with Local and Arab institutions and bodies hold the annual Womens Festival Al Arabiya on March 9, 2024 in Dubai in the presence of high-ranking figures At the Arab level, a group of people of culture, science, and artistic stars And the media, to honor a group of Emirati women in sectors and fields Multiple women are selected according to criteria and nominations, in coordination with institutions Civil society.":"",
        "Arab women are the pillar of sustainable human development, and comprehensive development cannot be achieved in our Arab world without the contributions of Arab women and the activation of their role.":"المرأة العربية هي عماد التنمية البشرية المستدامة ولا يمكن تحقيق التنمية الشاملة في عالمنا العربي دون إسهامات المرأة العربية وتفعيل دورها.",
        "Arab women have not yet written their history, and in all eras and eras they have played a role in shaping history and the present":"المرأة العربية لم تكتب تاريخها بعد، وهي في كل العصور والأزمنة لعبت دوراً في صياغة التاريخ والحاضر",
        "The Arab woman is the mother, wife, sister, companion and friend of the Arab man, and the relationship between them must be complementary.":"المرأة العربية هي الأم والزوجة والشقيقة والرفيقة والصديقة للرجل العربي والعلاقة بينهما يجب أن تكون تكاملية.",
        "Our vision":"رؤيتنا",
        "Our goals":"أهدافنا",
        "All rights reserved":"كل الحقوق محفوظة",
        "Dubai, United Arab Emirates":"دبي, الامارات العربية المتحدة",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":"",
        "":""

      }

