{
    "ليندا خرطبيل":"Linda Khartabil",
    "فلسطين":"Palestine",
    "منال سلمي":"Manal Salami",
    "الجزائر":"Algeria",
    "هيئة الأمم المتحدة للمرأة":"UN Women",
    "هيئة الأمم المتحدة للمرأة، هي منظمة الأمم المتحدة المعنية بالمساواة بين الجنسين وتمكين المرأة، وهي النصير العالمي الرئيسي لقضايا المرأة والفتاة، حيث نشأت بغرض التعجيل بإحراز تقدم فيما يتصل بتلبية احتياجاتهن على الصعيد العالمي.":"UN Women, the United Nations organization for gender equality and the empowerment of women, is the leading global champion of women's and girls' issues, created to accelerate progress in meeting their needs at the global level.",
    "تدعم هيئة الأمم المتحدة للمرأة الدول الأعضاء في الأمم المتحدة في وضع معايير عالمية لتحقيق المساواة بين الجنسين، وتعمل مع الحكومات والمجتمع المدني لتصميم القوانين والسياسات والبرامج والخدمات اللازمة لضمان تنفيذ تلك المعايير بشكل فعال لتعود بالفائدة بحق على النساء والفتيات.":"UN Women supports UN Member States in setting global standards for gender equality, and works with governments and civil society to design the laws, policies, programs and services needed to ensure that those standards are effectively implemented and truly benefit women and girls.",
    "المرأة قوة تغيير في المجتمع":"Women are a force for change in society",
    "لعبت المرأة دوراً محورياً في نهضة المجتمعات القديمة والحديثة، وأثبتت من خلال هذا الدور، قدرتها على التغيير الإيجابي في تلك المجتمعات، فحضورها اللافت في مختلف جوانب الحياة، وإصرارها على الوقوف بجانب الرجل ومساندتها له، دليل على كونها عنصراً أساسياً في إحداث عملية التغيير في المجتمع.":"Women played a pivotal role in the renaissance of ancient and modern societies, and through this role, they demonstrated their ability to bring about positive change in those societies. Their remarkable presence in various aspects of life, and their insistence on standing beside men and supporting them, is evidence that they are an essential element in bringing about the process of change in society.",
    "إن التغيير الايجابي الذي تسعى له المجتمعات مرهون بشكل كبير بواقع المرأة ومدى تمكنها من القيام بأدوارها في المجتمع، فهي تشغل دور أساسي في بناء أسرتها ورعايتها لهم، من خلال ما يقع على عاتقها كأم من مسؤولية تربية الأجيال، وما تتحمله كزوجة من أمر إدارة الأسرة، ومع تقدم المجتمعات وتطورها، نجد أن المرأة لم تلتزم فقط بواجبها تجاه أسرتها وتربية الأبناء بل أصبح لها دوراً اجتماعياً كبيراً في شتى المجالات، وبناءً على مؤهلاتها العلمية والثقافية والاجتماعية تنوعت أدوارها في المجتمع على مختلف الأصعدة.":"The positive change that societies seek depends largely on the reality of women and the extent to which they are able to carry out their roles in society, as they play an essential role in building their families and caring for them, through the responsibility that falls on them as a mother to raise the generations, and what she bears as a wife in terms of managing the family. With the progress and development of societies, we find that women have not only committed themselves to their duty towards their families and raising their children, but have also played a major social role in various fields, and based on their scientific, cultural and social qualifications, their roles in society have varied at various levels.",
    "نسيمة عباس شاهين":"Nasima Abbas Shaheen",
    "مملكة البحرين":"Bahrain",
    "المرأة  العربية تتكلم بصوتٍ عالٍ":"Arab women speak loudly",
    "تدعم (يونيسف) مبادرة المرأة العربية للتكلّم بصوتٍ عالٍ (النساء يتكلمنّ بصوتٍ عالٍ) من قبل لجنة الإنقاذ الدولية التي تقدم مجموعة من الخدمات التي تعزز مرونة النساء والفتيات المعرضات للخطر.":"UNICEF supports the Arab Women Speak Out Loud Initiative (Women Speak Out) by the International Rescue Committee, which provides a range of services that strengthen the resilience of women and girls at risk.",
    "تلتزم يونيسف بمنعِ جميع أشكال العنف القائم على أساس الجنس والتصدي لها كجزءٍ من إستجابتها، وتدعم مبادرة (المرأة العربيّة تتكلم) وهي من إعداد لجنة الإنقاذ الدولية في لبنان، التي تُقدم مجموعة من الخدمات التي تهدف الى تعزيز مرونة النساء والفتيات المعرضات للخطر ورفع قدراتهنّ.":"UNICEF is committed to preventing and responding to all forms of gender-based violence as part of its response, and supports the “Arab Women Speak Up” initiative, developed by the International Rescue Committee in Lebanon, which provides a range of services aimed at strengthening the resilience of women and girls at risk and raising their capabilities.",
    "مبادرة لجنة الإنقاذ الدولية: (المرأة العربية تتكلم) واحدة من سلسلة برامج الدعم النفسي والإجتماعي، صُممت لتمكين تسهيل إكتساب المرأة في هذه البيئة المهارات الحياتية عبر تبادل الخبرات والمعرفة مع أقرانهن. نجح البرنامج في مساعدة النساء على النظرِ الى أنفسهنّ بطريقة مختلفة عن نظرة المجتمع إليهن.":"The International Rescue Committee initiative: (Arab Women Speak) is one of a series of psychological and social support programs, designed to facilitate the acquisition of life skills for women in this environment through the exchange of experiences and knowledge with their peers. The program succeeded in helping women look at themselves differently from how society views them",
    "من خلال توفير بيئة آمنة الى هؤلاء النساء، سيتمكنّ من الإحاطة بخمسة مواضيع رئيسية هي: العنف القائم على أساس نوع الجنس، إحترام الذات والثقة بالنفس، مهارات التفاوض، شبكات الدعم الإجتماعي، والقدرة على اتخاذ القرارات.":"By providing a safe environment to these women, they will be able to understand five main topics: gender-based violence, self-esteem and self-confidence, negotiation skills, social support networks, and the ability to make decisions.",
    "":"",
    "":"",
    "":""






}
